Фон тканевый Falcon Черный 2.7х5 м
Тип
Фоны
Материал
Ткань
Размеры
2.7 х 5 м
Цвет
Black
Гарантия
14 дней
Страна-производитель товара
Китай
Страна регистрации бренда
Китай

Фон тканевый Falcon Белый 2.4х2.7 м
Тип
Фоны
Материал
Ткань
Размеры
2.4 х 2.7 м
Цвет
White
Гарантия
12 месяцев
Страна-производитель товара
Китай
Страна регистрации бренда
Китай

Фон тканевый Falcon зеленый 2.7х5.0 м (Chromakey)
Тип
Фоны
Материал
Ткань
Размеры
2.7 х 5 м
Цвет
Green
Гарантия
14 дней
Страна-производитель товара
Китай
Страна регистрации бренда
Китай

Фон тканевый Falcon на пружине 158х193 см (Chromakey Green-Gray)
Тип
Фоны
Материал
Ткань
Размеры
1.58 x 1.93 м
Цвет
Grey
Green
Гарантия
12 месяцев
Страна-производитель товара
Китай
Страна регистрации бренда
Китай

Фон тканевый зеленый для фотостудии Chromakey 1.5х2.2 м
Тип
Фоны
Материал
Ткань
Размеры
1.5х2.2 м
Цвет
Green

Фон для предметной съемки Puluz PKT5200 120x60см black
Тип
Фоны
Материал
Винил
Размеры
120 x 60 м

Фон тканевый MyGear зеленый хромакей WOB-2002 - 3х3 м
Тип
Фоны
Материал
Ткань
Размеры
3х3 м
Цвет
Green